<%@ Page Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="About.aspx.cs" Inherits="About" Title="Об опросе" %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
<br />
<span class="big_text" style="text-align: left;">ЦЕЛЬ ПРОЕКТА</span>
<br /><br />
<span class="about">Цель данного исследования заключается в том, чтобы определить уровень 
работы с персоналом, выявить степень удовлетворенности сотрудников внутренним климатом и 
коммуникациями в Компании, методами мотивации, возможностями профессионального роста, 
уровнем оплаты труда, а также получить информацию об областях, требующих изменений и 
совершенствования. Исследование проводится путем электронного анкетирования выборочной группы 
сотрудников Компании. Для осуществления данных целей просим Вас заполнить специально 
разработанную нами анкету.</span>
<br /><br />

<span class="big_text">РЕЗУЛЬТАТЫ ПРОЕКТА</span>
<br /><br />
<span class="about">Результаты исследования будут представлены в виде отчета. Отчет будет 
подготовлен таким образом, что будет невозможно выявить из материалов индивидуальные 
мнения сотрудников. Краткая версия отчета будет распространена среди вех 
сотрудников Компании  «РОЛЬФ».</span>
<br /><br />

<span class="big_text">КОНФИДЕНЦИАЛЬНОСТЬ</span>
<br /><br />
<span class="about">Еще раз обращаем Ваше внимание, что вся индивидуальная информация 
будет храниться в условиях строгой конфиденциальности. Все анкеты будут обработаны, а 
проанализированные данные будут представлены в статистически обработанном виде. Руководству  
и сотрудникам группы Компаний «РОЛЬФ» будут представлены исключительно обработанные 
результаты исследования.</span>
<br /><br />

<span class="big_text">ВАШЕ УЧАСТИЕ</span>
<br /><br />
<span class="about">Ваше участие, а именно откровенные и полные ответы позволят нам 
лучше узнать о ситуации в Компании. Нам очень важно узнать Ваше мнение относительно 
ключевых вопросов общего сотрудничества и понять Ваше видение возможностей его 
улучшения. Мы очень надеемся, что Вы ответственно отнесетесь к данному мероприятию 
и внесете вклад в осуществление важного шага к той цели, которую мы назвали 
«Отличная компания для отличных людей»!</span>
<br /><br />

<span class="big_text">ВСЕ ОТВЕТЫ И МНЕНИЯ БУДУТ ХРАНИТЬСЯ В УСЛОВИЯХ СТРОГОЙ КОНФИДЕНЦИАЛЬНОСТИ!</span>

</asp:Content>

